export const ARTICLE_TEXT = `Я, Сухов Дмитрий Александрович, воспитанник Автозаводской школы
футбола, выпускник спортивного интерната «Торпедо-Виктория», обращаюсь
с идеей открытия своей подготовительной школы по футзалу. В связи с
тем, что в бюджетные спортивные школы зачисляются дети с шести лет,
наш педагогический коллектив будет осуществлять спортивную подготовку
детей дошкольного возраста для футбольных команд таких школ. Я работаю
тренером в спортивной школе на протяжении 10 лет и за время своей
работы сделал вывод о том, что в детских садах не достаточно
занимаются физической подготовкой детей, а ведь именно в дошкольном
возрасте закладывается база для развития таких физических качеств, как
быстрота, координация, гибкость, выносливость. Высокий уровень
физической подготовленности – это не только гарант здоровья, но и
залог будущих спортивных успехов. Дошкольный возраст - это возраст
«любопытных непосед», и, учитывая особенности психического развития
детей, оптимальным средством развития физических качеств будут игровые
виды спорта, а именно футзал. Я собрал команду квалифицированных
специалистов, которые с раннего возраста (с 4-6 лет) будут тренировать
детей, прививать им любовь к физической культуре и спорту, привычку к
здоровому образу жизни, воспитывать дисциплинированность и спортивный
характер. Основной задачей нашего педагогического коллектива является
поиск спортивно одаренных мальчиков и девочек, дальнейшее развитие их
таланта, продвижение по спортивной карьере. Я уверен, что занятия
физической культурой и спортом с детьми с раннего возраста позволят в
дальнейшем подготовить нижегородских футболистов высокого уровня.`;